Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/Би.15.02.16. кс1277.tmx
Source language: ru
Languages: ba

source: В Башкирии 125 детей переболели свиным гриппом
ba: Башҡортостанда 125 бала сусҡа киҙеүе менән сирләгән

source: В Башкирии по состоянию на 12 февраля зарегистрировано 265 лабораторно подтвержденных случаев заражения гриппом А(Н1N1), из них 125 — у детей.
ba: 12 февралгә Башҡортостанда лаборатор юл менән 265 кешелә А(Н1N1) киҙеүе асыҡланған, шуларҙың 125-е — балалар.

source: В медицинских учреждениях пациентам оказывается вся необходимая помощь.
ba: Медицина учреждениеларында пациенттарға кәрәкле ярҙам күрһәтелә.

source: Проведение противоэпидемических мероприятий по профилактике гриппа и ОРВИ продолжается, сообщили в Минздраве республики.
ba: Киҙеүҙе һәм киҫкен респиратор вируслы инфекцияны иҫкәртеү буйынса эпидемияға ҡаршы саралар уҙғарыла, тип хәбәр иттеләр республика Һаулыҡ һаҡлау министрлығында.

source: В День всех влюбленных в Уфе собрали рекордные 1143,5 кг чак-чака
ba: Ғашиҡтар көнөндә баш ҡалала рекордлы 1143,5 килограмлыҡ сәк-сәк әҙерләнде

source: В Уфе 14 февраля, в День всех влюбленных, на площади перед Гостиным двором собрали рекордные 1143,5 кг чак-чака.
ba: 14 февралдә Өфөлә Ҡунаҡһарай алдындағы майҙанда 1143,5 килограмлыҡ сәк-сәк әҙерләнде.

source: Мероприятие стало своего рода символом культурного импортозамещения, когда вместо привычных «валентинок» уфимцам и гостям столицы подарили традиционное башкирское блюдо — чак-чак.
ba: Ғәҙәти «валентинкалар» урынына өфөләргә һәм баш ҡала ҡунаҡтарына башҡорттарҙың милли ризығын — сәк-сәк бүләк иттеләр.

source: «Над чак-чаком десять дней, круглосуточно, трудились 20 поваров в три смены.
ba: «Ун көн буйына 20 ашнаҡсы тәүлек әйләнәһенә сәк-сәк бешерҙе.

source: На приготовление национального блюда понадобилось 750 килограммов муки, более семи тысяч свежих яиц, полтонны масла и бурзянского меда»,— рассказал агентству «Башинформ» один из поваров, участвовавший в приготовлении рекордного блюда.
ba: Милли ризыҡты әҙерләү өсөн 750 килограмм он, ете меңдән ашыу йомортҡа, ярты тонна май һәм Бөрйән балы кәрәк булды», — тип һөйләне «Башинформ» агентлығына рекордлы ризыҡты бешереүҙә ҡатнашҡан ашнаҡсыларҙың береһе.

source: В центре площади разместилась композиция, представляющая собой золотисто-медовый цветок курая из чак-чака на зеленом фоне.
ba: Майҙандың уртаһына йёшел фонда сәк-сәктән яһалған алтын төҫөндәге ҡурай сәскәһе урынлаштырылды.

source: В назначенное время рекорд в 1143,5 кг зафиксировал представитель Книги рекордов России и вручил организаторам соответствующий сертификат.
ba: Тәғәйенләнгән ваҡытта Рәсәйҙең Рекордтар китабы вәкиле 1143,5 килограмлыҡ рекордты теркәне һәм ойоштороусыларға тейешле сертификат тапшырҙы.

source: Молодцы организаторы и руководители.
ba: Ойоштороусылар һәм етәкселәр, афарин!

source: Я впервые участвую в таком грандиозном событии.
ba: Мин тәүге тапҡыр ошондай ҙур ваҡиғала ҡатнашам.

source: — поделился впечатлениями знаменитый российский гимнаст, четырехкратный олимпийский чемпион Алексей Немов.
ba: — тип тәьҫораттары менән уртаҡлашты билдәле гимнаст, дүрт тапҡыр Олимпия уйындары чемпионы Алексей Немов.

source: Сладкое угощение нарезали всем присутствующим на празднике.
ba: Байрамға килеүселәрҙең барыһы ла татлы ризыҡ менән һыйланды.

source: Раздача чак-чака стала своеобразным хаиром — древняя традиция органично влилась в современный мир.
ba: Сәк-сәк таратыу үҙенсәлекле хәйер булды — боронғо традиция тормошобоҙға органик рәүештә үтеп инде.

source: Как сообщало агентство «Башинформ», предыдущий рекорд — в тонну чак-чака — был установлен в Казани на праздновании 1000-летия города.
ba: «Башинформ» агентлығы хәбәр иткәнсә, бынан алдағы рекорд — бер тонна сәк-сәк — Ҡазанда ҡаланың 1000 йыллығын билдәләгәндә ҡуйылғайны.

source: Уфимцев приглашают на юмористический проект «Хэйерле Stand-Up кис!»
ba: Өфөләрҙе юмористик проектына саҡыралар «Хәйерле Stand-Up кис!»

source: 16 февраля в клубе «Театро» РК «Мегаполис» состоится традиционный юмористический проект «Хэйерле Stand-Up кис!».
ba: 16 февралдә «Театро» клубында «Хәйерле Stand-Up кис!» юмористик проектының кисәһе була.

source: Активная башкирская молодежь соберется на мероприятие, чтобы встретиться с друзьями и услышать из уст резидентов шутки на актуальные темы.
ba: Әүҙем башҡорт йәштәре дуҫтары менән осрашыу һәм резиденттарҙың актуаль темаларға шаяртыуҙарын тыңлау өсөн ошо сараға йыйыла.

source: Как сообщил председатель правления Башкирской открытой лиги КВН Урал Каримов, многие резиденты прошлого сезона снова выступят на сцене.
ba: Башҡорт асыҡ КВН лигаһы идараһы рәйесе Урал Кәримов хәбәр итеүенсә, сәхнәлә былтырғы миҙгел резиденттары сығыш яһаясаҡ.

source: Также будет действовать «Открытый микрофон», где каждый желающий сможет рассказать свой «stand-up».
ba: Шулай уҡ «Асыҡ микрофон» эшләйәсәк, унда теләгән һәр кем үҙенең мәҙәктәрен һөйләй ала.

source: Начало в 20.00.
ba: Киске сәғәт 8-ҙә башлана.

source: Более подробную информацию можно узнать в группе «ВКонтакте».
ba: «Бәйләнештә»ге төркөмдә тулыраҡ мәғлүмәт алырға мөмкин.

source: В республике начинается работа над Энциклопедией о журналистах
ba: Республикала Журналистар хаҡында энциклопедия өҫтөндә эш башлана

source: В республике начинается работа над концепцией Энциклопедии «Журналистика и печать Башкортостана».
ba: Республикала «Башҡортостан журналистикаһы һәм матбуғаты» энциклопедияһы концепцияһы өҫтөндә эш башлана.

source: Она будет посвящена предстоящим в 2017 году событиям — 100-летию башкирской печати и 60-летию творческой организации журналистов Башкортостана.
ba: Ул 2017 йылдағы ваҡиғаларға — башҡорт матбуғатының 100 йыллығына һәм Башҡортостан журналистарының ижади берләшмәһенең 60 йыллығына арналасаҡ.

source: История печати республики насыщена богатыми событиями и яркими именами.
ba: Республика матбуғатының тарихы төрлө ваҡиғаларға һәм сағыу исемдәргә бай.

source: Издание будет относиться к тематическим региональным энциклопедиям.
ba: Баҫма тематик төбәк энциклопедияһына ҡараясаҡ.

source: В нем будет отражена история становления и развития башкирской журналистики
ba: Унда башҡорт журналистикаһы үҫешенең тарихы сағылдырыласаҡ.

source: Сюда войдут газеты и журналы разного периода, включая губернские издания, революционного и советского периодов, периодика современности, издания вузов, научных учреждений и предприятий, теле — и радиокомпании и студии.
ba: Төрлө осорҙа сыҡҡан гәзит-журналдар, шул иҫәптән революция һәм совет осорондағы губерна баҫмалары, хәҙерге матбуғат, юғары уҡыу йорто, ғилми учреждение һәм предприятие, телерадиокомпания һәм студия баҫмалары инәсәк.

source: Значительное место займут также учебные заведения, осуществляющие подготовку кадров для отрасли, республиканские полиграфические предприятия, старейшие типографии, книжные издательства.
ba: Шулай уҡ тармаҡ өсөн кадрҙар әҙерләүсе уҡыу йорттары, республика полиграфия предприятиелары, элекке типографиялар, китап нәшриәттәре мөһим урын биләйәсәк.

source: Предполагается и размещение биографических статей журналистов, отобранных по строго определенным критериям.
ba: Журналистарҙың билдәле критерийҙар буйынса һайлап алынған биографик мәҡәләләрен урынлаштырыу ҙа күҙ уңында тотола.

source: Это будут организаторы и создатели СМИ, руководители ведомства, внесшие вклад в развитие отрасли; журналисты и редакторы, имеющие почетные звания, лауреаты государственных, республиканских и отраслевых премий, журналисты-писатели, ученые, посвятившие исследования истории печати.
ba: Улар тармаҡтың үҫешенә ҙур өлөш индергән киң мәғлүмәт сараларын ойоштороусылар, ведомство етәкселәре, маҡтаулы исемгә эйә журналистар һәм мөхәррирҙәр, дәүләт, республика һәм тармаҡ премиялары лауреаттары, яҙыусы-журналистар, матбуғат тарихын тикшереүсе ғалимдар буласаҡ.

source: Известный тележурналист Шаура Гильманова уверена, что пришло время рассказать о самих авторах.
ba: Билдәле тележурналист Шәүрә Ғилманова авторҙарҙың үҙҙәре хаҡында һөйләргә ваҡыт етте, тип иҫәпләй.

source: Только в Союзе журналистов республики порядка 1,5 тысячи членов.
ba: Республика журналистар союзында ғына 1,5 мең самаһы ағза.

source: Главным же при подготовке данного издания она считает объективность и принципиальность, обсуждение контента внутри редакций, ведь книга будет издана для будущих поколений.
ba: Уның фекеренсә, баҫманы әҙерләүҙә объективлыҡ һәм принципиаллек, йөкмәткене редакция эсендә тикшереү — иң мөһиме, сөнки китап киләсәк быуын өсөн сығарыла.

source: Справка.
ba: Белешмә.

source: Энциклопедии о журналистах уже выпущены в нескольких субъектах Российской Федерации: в 2013 году — в Чебоксарах, в 2014 году Союз журналистов Саха (Якутии) к 55-летию инициировал проект справочно-энциклопедического издания «Журналисты Якутии»; в 2015 году издан справочник «Удмурт дюнне», посвященный истории становления печати в Удмуртии.
ba: Рәсәйҙең бер нисә төбәгендә журналистар тураһында энциклопедиялар донъя күргән дә инде: 2013 йылда — Чебоксарҙа, 2014 йылда Саха (Яҡут) Республикаһының Журналистар союзы 55 йыллығына «Яҡутстан журналистары» баҫмаһын сығарҙы, 2015 йылда Удмуртияла «Удмурт дюнне» белешмәһе баҫылды.

source: Есть также энциклопедия «Архангельские журналисты ХХ» (2014), «Энциклопедия чувашской журналистики и печати». В 2014 году вышло в свет справочно-энциклопедическое издание «Журналисты России: 20-21 века», выпущенное в канун столетия создания первых российских журналистских организаций.
ba: Шулай уҡ «Архангельск журналистары ХХ» энциклопедияһы (2014), «Сыуаш журналистикаһы һәм матбуғаты энциклопедияһы» бар. 2014 йылда «Рәсәй журналистары: 20-21 быуаттар» белешмә-энциклопедик баҫмаһы донъя күрҙе.

source: Корпоративное кредитование в Башкирии в 2015 году снизилось более чем на 20 процентов
ba: 2015 йылда Башҡортостанда корпоратив кредитлау 20 проценттан ашыуға кәмегән

source: В 2015 году в Башкортостане банки выдали юридическим лицам и индивидуальным предпринимателям кредитов на 467,8 млрд рублей — на 22,5 процента меньше, чем в 2014 году, следует из пресс-релиза республиканского подразделения ЦБ.
ba: 2015 йылда Башҡортостанда банктар юридик берәмектәргә һәм шәхси эшҡыуарҙарға 467,8 миллиард һумлыҡ кредит биргән, был 2014 йылға ҡарағанда 22,5 процентҡа кәмерәк, тиелә Үҙәк банктың республика бүлексәһе мәғлүмәтендә.

source: Остаток задолженности по таким кредитам снизился на 4,9 процента и составил 399,8 млрд рублей (по России этот показатель возрос на 7,6 процента).
ba: Ошондай кредиттар буйынса бурыстың ҡалған өлөшө 4,9 процентҡа кәмегән һәм 399,8 миллиард һум тәшкил иткән (Рәсәй буйынса был күрһәткес 7,6 процентҡа күтәрелгән).

source: Уровень просроченной задолженности увеличился на 0,3 процентных пункта — до 2,1 процента.
ba: Ваҡытында түләнмәгән бурыс кимәле 2,1 процентҡа тиклем артҡан.

source: Кредитование субъектов малого и среднего предпринимательства сократилось на 14,2% — до 96,7 млрд рублей (по России — на 28,3 процента).
ba: Бәләкәй һәм урта эшҡыуарлыҡ субъекттарын кредитлау 14,2 процентҡа — 96,7 миллиард һумға тиклем кәмегән (Рәсәй буйынса — 28,3 процентҡа).

source: Объем просроченной задолженности увеличился на 14,1 процента и составил 5,6 млрд рублей.
ba: Ваҡытында түләнмәгән бурыс күләме 14,1 процентҡа артҡан һәм 5,6 миллиард һум тәшкил иткән.

source: На начало 2016 года в Башкортостане действуют 83 кредитных организаций.
ba: 2016 йылдың башына Башҡортостанда 83 кредит ойошмаһы эшләй.

source: В их числе пять республиканских банков.
ba: Улар иҫәбендә — биш республика банкы.

source: В Башкирии пособия по материнству и детству проиндексированы на семь процентов
ba: Төбәктә әсәлек һәм балалыҡ буйынса пособиелар ете процентҡа индексацияланды

source: В Башкортостане с 1 февраля проиндексированы пособия семьям с детьми, в том числе единовременное пособие при рождении ребенка, ежемесячное пособие по уходу за ребенком до полутора лет и пособие за постановку на учет в медицинских организациях в ранние сроки беременности.
ba: 1 февралдән Башҡортостанда балалы ғаиләләргә пособиелар, шул иҫәптән бала тыуғанда бер тапҡыр бирелә торған пособие, йәш ярымға тиклем бала тәрбиәләү буйынса айлыҡ пособие һәм йөклөлөк осоронда медицина учреждениеһына иртә иҫәпкә торған өсөн пособие индексацияланды.

source: В этом году их размер увеличился на семь процентов, пояснили в региональном отделении Фонда социального страхования.
ba: Быйыл уларҙың күләме ете процентҡа артты, тип аңлаттылар Социаль страховкалау фондының төбәк бүлексәһендә.

source: Теперь минимальный размер ежемесячного пособия по уходу за ребенком до достижения им возраста полутора лет составляет: 3344,91 рубля — по уходу за первым ребенком; 6689,83 — по уходу за вторым и последующими детьми.
ba: Хәҙер бала йәш ярымға еткәнгә тиклем беренсе баланы ҡарау буйынса айлыҡ пособиеның минималь күләме 3344,91 һум, икенсе һәм унан һуңғы балаларға 6689,83 һум тәшкил итә.

source: Для переходящих пособий по уходу за ребенком до полутора лет с января 2016 на февраль 2016 года минимальные размеры пересчитываются.
ba: 2016 йылдың ғинуарынан 2016 йылдың февраленә йәш ярымға тиклем бала ҡарау буйынса күсә торған пособиелар өсөн пособиеларҙың минималь күләме яңынан иҫәпләнә.

source: При рождении ребенка родители получат единовременное пособие в сумме 17 839,55 рубля.
ba: Бала тыуғас та ғаилә бер тапҡыр 17 839,55 һум аласаҡ.

source: Пособие женщинам, вставшим на учет в медицинских организациях в ранние сроки беременности, увеличилось до 668,99 рубля.
ba: Йөклөлөк осоронда медицина учреждениеһына иртә иҫәпкә торған ҡатын-ҡыҙҙарға пособие 668,99 һумға тиклем арттырылды.

source: Предельная сумма ежемесячного пособия по уходу за ребенком, для пособий, назначенных после 1 января 2016 года, составит 21 554,82 рубля за календарный месяц.
ba: 2016 йылдың 1 ғинуарынан һуң тәғәйенләнгән пособиелар өсөн бала тәрбиәләү буйынса айлыҡ пособиеның сикке суммаһы тулы календарь ай өсөн 21 554,82 һум тәшкил итәсәк.

source: В Башкирии стала известна стоимость минимального набора продуктов питания
ba: Республикала аҙыҡ-түлектең минималь йыйымы хаҡы билдәле булды

source: В Башкортостане стоимость минимального набора продуктов питания в январе 2016 года составила 3317,43 рубля.
ba: 2016 йылдың ғинуарында Башҡортостанда аҙыҡ-түлектең минималь йыйымы хаҡы 3317,43 һум тәшкил итте.

source: Сумма выросла на 1,3 процента по сравнению с декабрем предыдущего года.
ba: Был уҙған йылдың декабре менән сағыштырғанда 1,3 процентҡа артҡан.

source: Как сообщили агентству «Башинформ» в Башкортостанстате, при расчете стоимости продуктового набора используются единые, установленные в целом по стране, условные объемы потребления продуктов питания и средние потребительские цены на них.
ba: Башҡортостанстат хәбәр итеүенсә, аҙыҡ-түлек йыйымы хаҡын иҫәпләгәндә продукттарҙы ҡулланыуҙың шартлы күләме файҙаланыла һәм уртаса хаҡтар иҫәпкә алына.

source: Этот показатель не является составляющим элементом величины прожиточного минимума.
ba: Был күрһәткес йәшәү минимумы дәүмәленең мөһим элементы булып тормай.

source: Минимальный набор состоит из 33 видов продуктов и рассчитан для трудоспособного населения, пенсионеров и детей.
ba: Минималь йыйым 33 төрлө аҙыҡ-түлектән тора һәм эшкә һәләтле халыҡ, пенсионерҙар, балалар өсөн тәғәйенләнә.

source: Сюда включены хлебные и молочные продукты, макаронные изделия, картофель, овощи и бахчевые, свежие фрукты, сахар и кондитерские изделия, мясо, рыба, яйца, масло, маргарин, соль, чай, специи.
ba: Исемлеккә икмәк һәм һөт продукттары, макарон изделиелары, картуф, йәшелсә һәм емеш-еләк, шәкәр һәм кондитер изделиелары, ит, балыҡ, йомортҡа, май, маргарин, тоҙ, сәй, тәмләткестәр индерелгән.

source: В Башкортостане потеплеет до 0 градусов.
ba: Башҡортостанда 0 градусҡаса йылытасаҡ.

source: По данным республиканского Управления по гидрометеорологии и мониторингу окружающей среды, во вторник,16 февраля, в регионе температура воздуха ночью составит от -9 до -14 градусов, днем станет теплее — от -3 до -8.
ba: Республиканың гидрометеорология һәм тирә-яҡ мөхит мониторингы идаралығы мәғлүмәттәре буйынса, шишәмбе, 16 февралдә, төбәктә һауа температураһы төндә -9,-14 градус тәшкил итәсәк. Көндөҙ -3, -8 градус буласаҡ.

source: В среду, 17 февраля, ночью столбик термометра покажет от -6 до -11 градусов, днем — от 0 до -5.
ba: Шаршамбы, 17 февралдә, төндә -6,-11, көндөҙ нулдән -5 градусҡа тиклем.

source: Синоптики прогнозируют облачную погоду с прояснениями, осадки в виде снега и умеренный ветер, в отдельных районах до сильных порывов.
ba: Синоптиктар көндөң аяҙлы-болотло булыуын, ҡар яуыуын, айырым райондарҙа буран сығыуын фаразлай.

source: В ГУ МЧС России по региону сообщают, что сегодня, 15 февраля, в республике установится малооблачная погода без осадков.
ba: Рәсәй Ғәҙәттән тыш хәлдәр министрлығының Башҡортостандағы баш идаралығы хәбәр итеүенсә, бөгөн, 15 февралдә, республикала көн аяҙлы-болотло, яуым-төшөмһөҙ буласаҡ.

source: С порывами ветра до 8 м/с. Температура днем составит от -5 до -10 градусов, в отдельных районах — до 0 градусов.
ba: Елдең тиҙлеге секундына 8 метрға етәсәк. Һауа температураһы көндөҙ -5, -10 градус тәшкил итәсәк, айырым райондарҙа — 0 градусҡа тиклем.

source: На автомагистралях видимость хорошая.
ba: Автомобиль юлдарында күренеүсәнлек яҡшы.

source: Опасные явления не прогнозируются.
ba: Хәүефле күренештәр күҙалланмай.

source: Уфимцы на международном кинофоруме «Рукопожатие» смогут посмотреть 18 лучших фильмов о межнациональных отношениях
ba: «Ҡул ҡыҫышыу» халыҡ-ара кинофорумында өфөләр милләт-ара мөнәсәбәттәр тураһында иң яҡшы 18 фильм ҡарай ала

source: Сегодня в Уфе открылся Международный кинофорум «Рукопожатие» имени Николая Киселева.
ba: Бөгөн Өфөлә Николай Киселев исемендәге «Ҡул ҡыҫышыу» халыҡ-ара кинофорумы асылды.

source: С 15 по 17 февраля в столичном кинотеатре «Родина» бесплатно показываются лучшие фильмы о межнациональных отношениях.
ba: 15 февралдән 17-нә тиклем милләт-ара мөнәсәбәттәр тураһында иң яҡшы фильмдар баш ҡаланың «Родина» кинотеатрында бушлай күрһәтелә.

source: Об особенностях форума в конференц-холле агентства «Башинформ» рассказали его организаторы и участники.
ba: «Башинформ» агентлығының конференциялар залында ойоштороусылар һәм ҡатнашыусылар форумдың үҙенсәлектәре хаҡында һөйләне.

source: В программу мероприятия вошли 10 документальных и восемь игровых лент.
ba: Сараның программаһына 10 документаль һәм һигеҙ уйын фильмдары ингән.

source: После сеансов каждый раз будет происходить обсуждение кинофильмов.
ba: Фильмдарҙы ҡарағандан һуң фекер алышыу буласаҡ.

source: Международный статус форуму придает включение фильмов стран-участников БРИКС — Китая и Индии. С 15 февраля 2016 года Россия заканчивает председательство в БРИКС, и Уфа передает Индии эстафету на право проведения следующего саммита альянса.
ba: БРИКС ойошмаһы дәүләттәре — Ҡытай һәм Һиндостан фильмдарын күрһәтеү форумға халыҡ-ара статусын бирә. 2016 йылдың 15 февраленән Рәсәй БРИКС-та рәйеслек итеүен тамамлай һәм Өфө ойошманың киләһе саммитын үткәреү хоҡуғын Һиндостанға тапшыра.

source: В связи с этим на форум приглашены индийские кинодеятели.
ba: Шуға бәйле форумға һинд кино эшмәкәрҙәре саҡырылған.

source: «Мы с арт-директором фестиваля, кинообозревателем газеты «МК» Светланой Копляковой отбирали фильмы по качеству и тематике.
ba: «Фильмдарҙы фестивалдең арт-директоры, «МК» гәзитенең кино күҙәтеүсеһе Светлана Коплякова менән һайланыҡ.

source: В центре должны быть межнациональные отношения: есть и комедии, и зарисовки, и драматические истории.
ba: Төп урында милләт-ара мөнәсәбәттәр булырға тейеш.

source: В целом это состояние проблематики в стране», — отметила руководитель кинофорума «Рукопожатие» Элла Митина.
ba: Дөйөм алғанда, илдәге проблематика торошо», — тип билдәләне кинофорум етәксеһе Элла Митина.

source: Кинофорум посвящен памяти героя-партизана, уроженца Благовещенского района Башкирии Николая Киселева.
ba: Сара Башҡортостандың Благовещен районында тыуып үҫкән партизан Николай Киселевтың иҫтәлегенә арнала.

source: В годы Великой Отечественной спасшего жизнь 218 еврейским жителям деревни Долгиново, выведя их за линию фронта.
ba: Бөйөк Ватан һуғышы йылдарында ул Долгиново ауылынан 218 йәһүдте фронт линияһы аша алып сыға.

source: Девиз кинофорума «Рукопожатие», проводимого в память о праведнике народов мира, «башкирском Шиндлере», — «Рукопожатие — первый шаг к примирению, пониманию и согласию».
ba: «Башҡорт Шиндлеры» иҫтәлегенә уҙғарылған кинофорумдың девизы — «Ҡул ҡыҫышыу — килешеүгә, татыулыҡҡа һәм берҙәмлеккә тәүге аҙым».

source: Кинофорум «Рукопожатие» в Год российского кино проходит в Уфе, Ярославле, Казани, Ростове-на-Дону, Симферополе и Москве.
ba: Рәсәй киноһы йылында «Ҡул ҡыҫышыу» кинофорум Өфө, Ярославль, Ҡазан, Дондағы Ростов, Симферополь һәм Мәскәү ҡалаларында уҙа.

source: Инициаторы кинофорума — общественная организация «Федеральная еврейская национально-культурная автономия» (ФЕНКА) и московская телекомпания «АБ-ТВ».
ba: Сараны ойоштороусылар — «Йәһүдтәрҙең федераль милли-мәҙәни автономияһы» (ФЕНКА) йәмәғәт ойошмаһы һәм Мәскәүҙең «АБ-ТВ» телекомпанияһы.

source: Подробности о проекте — на его официальном сайте.
ba: Проект тураһында тулыраҡ мәғлүмәт — уның рәсми сайтында.

source: В Уфе продолжается благотворительная эстафета «Книга из добрых рук»
ba: Өфөлә «Изге ҡулдарҙан китап» хәйриә эстафетаһы дауам итә

source: В фирменном магазине издательства «Китап» прошла очередная церемония передачи эстафеты акции «Книга из добрых рук». Директор Национального молодежного театра имени Мустая Карима Азат Зиганшин передал приобретенные в магазине книги директору Дома творчества инвалидов при РЦНТ Гульсасак Зариповой.
ba: «Китап» нәшриәте магазинында «Изге ҡулдарҙан китап» акцияһы эстафетаһын тапшырыу тантанаһы уҙҙы. Мостай Кәрим исемендәге Милли йәштәр театры директоры Азат Йыһаншин магазинда һатып алған китаптарҙы Республика халыҡ ижады үҙәге ҡарамағындағы Инвалидтар ижады йорто директоры Гөлсәсәк Зариповаға тапшырҙы.

source: Поэт Варис Акбашев подарил книги районным библиотекам, школам и многодетным семьям Аургазинского района и города Стерлитамака.
ba: Шағир Вәрис Аҡбашев Ауырғазы районы һәм Стәрлетамаҡ ҡалаһындағы китапханаларға, мәктәптәргә һәм күп балалы ғаиләләргә китаптар бүләк итте.

source: Эстафету акции приняли башкирский писатель, главный редактор журнала «Учитель Башкортостана» Салават Каримов и поэтесса, драматург Земфира Муллагалиева.
ba: Акцияның эстафетаһын яҙыусы, «Башҡортостан уҡытыусыһы» журналының баш мөхәррире Салауат Кәримов һәм шағирә, драматург Земфира Муллағәлиева ҡабул итте.

source: Главная задача акции — вызвать интерес молодого поколения к чтению, а также познакомить читателей с книжными новинками
ba: Акцияның төп маҡсаты — йәш быуынды китап уҡыуға ҡыҙыҡһындырыу, шулай уҡ уҡыусыларҙы яңы китаптар менән таныштырыу.
